[Daud.ChapterLog_Daud DisAbstractItem]
m_ItemName="笔记：巨浪汹涌"
m_PluralItemName=""
m_Description="黛莉拉是个强大的女巫。她领导着一个女巫团体，这个团体已经迁入布里格莫尔庄园的废墟中。你已经回到你在水淹区的隐秘基地里，计划下一步行动。"

[Daud.ChapterNotes_Artifact DisAbstractItem]
m_ItemName="异端工艺品"
m_PluralItemName=""
m_Description="督军们在他们的临时指挥所里收集充公的工艺品。"

[Daud.ChapterNotes_Brief DisAbstractItem]
m_ItemName="简报"
m_PluralItemName=""
m_Description="督军们发动突袭占领了基地。刺客们被打散了，其中一些被抓了起来。把刺客们解救出来，重新掌控这片地区。"

[Daud.ChapterNotes_HumeLetter DisAbstractItem]
m_ItemName="休姆的信件"
m_PluralItemName=""
m_Description="督军休姆负责领导这次进攻。被他忽略了的突袭计划就放在督军的临时指挥所里。"

[Slaughter.ChapterLog_Slaughter DisAbstractItem]
m_ItemName="笔记：工业巨头"
m_PluralItemName=""
m_Description="邦德里·罗斯维德是一个无情的商人。他拥有一座屠宰场和一整支捕鲸船队，其中包括一艘叫做黛莉拉的船。潜入这座屠宰场并查找这个名字背后的真相。"

[Slaughter.ChapterNotes_Slaughter_Abigail DisAbstractItem]
m_ItemName="阿比盖尔·埃姆斯"
m_PluralItemName=""
m_Description="阿比盖尔·埃姆斯是竞争对手拉姆齐屠宰场的特工，她的任务是潜入并破坏罗斯维德工厂的运转。"

[Slaughter.ChapterNotes_Slaughter_Butcher DisAbstractItem]
m_ItemName="屠夫"
m_PluralItemName=""
m_Description="屠夫们狂热地忠于邦德里·罗斯维德，其中许多人在加入他之前曾混迹于顿沃的帮派之中。除本职工作外，他们还充当罗斯维德的打手。"

[Slaughter.ChapterNotes_Slaughter_Chair DisAbstractItem]
m_ItemName="审讯椅"
m_PluralItemName=""
m_Description="在肉库区有一个临时审讯椅，它被用来威胁工人并发掘他们的秘密。"

[Slaughter.ChapterNotes_Slaughter_Code DisAbstractItem]
m_ItemName="神秘的数字"
m_PluralItemName=""
m_Description="你找到了一片又旧又破的纸，上面写着7、2、8三个数字。"

[Slaughter.ChapterNotes_Slaughter_Crate DisAbstractItem]
m_ItemName="空的板条箱"
m_PluralItemName=""
m_Description="一个为装载活体货物而特制的空板条箱，很快就要被运走了。"

[Slaughter.ChapterNotes_Slaughter_FavorAlarm DisAbstractItem]
m_ItemName="警报系统已停用"
m_PluralItemName=""
m_Description="由于你的贿赂，警报系统已被关闭。你在炼油厂区域开始转动压力阀时，不会触发警报。"

[Slaughter.ChapterNotes_Slaughter_Granny DisAbstractItem]
m_ItemName="奶奶的秘方"
m_PluralItemName=""
m_Description="拉格斯奶奶写下了各种仪式和配方，用以炼制具有力量的物品。"

[Slaughter.ChapterNotes_Slaughter_Saw DisAbstractItem]
m_ItemName="屠夫的链锯"
m_PluralItemName=""
m_Description="鲸鱼屠夫们都在使用一种能在几秒内把肉块切碎的强力链锯。它还可以发射弹射物，切割难以触及的鲸鱼部位。屠夫们使用这种链锯极其熟练。"

[Slaughter.ChapterNotes_Slaughter_Ship DisAbstractItem]
m_ItemName="大律师提姆士的船"
m_PluralItemName=""
m_Description="大律师阿诺德·提姆士被一位名叫黛莉拉的画家深深吸引，于是用她的名字命名了一艘新的捕鲸船。之后，他在一阵莫名的恐慌中把她赶了出去，并断绝了与她的一切联系。"

[Slaughter.ChapterNotes_Slaughter_Sokolov DisAbstractItem]
m_ItemName="电弧地雷"
m_PluralItemName=""
m_Description="安东·索科洛夫将一些电弧地雷送给了邦德里·罗斯维德。罗斯维德则允许索科洛夫进入屠宰场学习有关鲸鱼的知识。有时候索科洛夫会将原型工具的设计图作为归还人情的礼物。"

[Slaughter.ChapterNotes_Slaughter_Strike DisAbstractItem]
m_ItemName="工人的罢工"
m_PluralItemName=""
m_Description="罗斯维德屠宰场的工人们反抗了他们的老板，并拒绝复工，直到工作条件得到改善。但屠夫除外，他们仍在坚守岗位。"

[Slaughter.ChapterNotes_Slaughter_Whale DisAbstractItem]
m_ItemName="对被囚鲸鱼的慈悲"
m_PluralItemName=""
m_Description="如果电量充足的话，这只鲸鱼可以被瞬间电死。"

[Timsh.ChapterLog_Timsh DisAbstractItem]
m_ItemName="笔记：国家征用权"
m_PluralItemName=""
m_Description="黛莉拉曾为大律师阿诺德·提姆士画过肖像。提姆士是一个腐败的贵族，他利用手中的法律权力，以虚假的鼠疫指控为由将许多家庭逐出住所，并替摄政王侵占房产。大律师提姆士的侄女塔利亚非常憎恨他。她答应有偿帮你找到黛莉拉。去见塔利亚，看看她知道些什么。"

[Timsh.ChapterNotes_Legal_Key DisAbstractItem]
m_ItemName="法制区钥匙"
m_PluralItemName=""
m_Description="帽子帮的人可能持有法制区的钥匙。"

[Timsh.ChapterNotes_LegalPlaza DisAbstractItem]
m_ItemName="法制广场"
m_PluralItemName=""
m_Description="提姆士的豪宅和法律事务所坐落在一座宽阔广场的尽头，这座广场标志着法制区的中心。"

[Timsh.ChapterNotes_Timsh_Key DisAbstractItem]
m_ItemName="提姆士钥匙"
m_PluralItemName=""
m_Description="提姆士始终随身带着一把重要的钥匙。"

[Timsh.ChapterNotes_Timsh_Outpost DisAbstractItem]
m_ItemName="一个观察站"
m_PluralItemName=""
m_Description="俯瞰法制广场的一处屋顶上有个观察站，里面存有情报和补给。比利·勒克中尉完成侦察后会到那里待命。"

[Timsh.ChapterNotes_Timsh_Prisoner DisAbstractItem]
m_ItemName="一个囚犯"
m_PluralItemName=""
m_Description="看守们把一个行为可疑的人关了起来。此人或许是提姆士的旧相识。"

[Timsh.ChapterNotes_Timsh_Timsh1 DisAbstractItem]
m_ItemName="提姆士的方位"
m_PluralItemName=""
m_Description="提姆士在一楼的大厅里。"

[Timsh.ChapterNotes_Timsh_Timsh2 DisAbstractItem]
m_ItemName="提姆士的方位"
m_PluralItemName=""
m_Description="提姆士在三楼的办公室里。"

[Timsh.ChapterNotes_Timsh_Timsh3 DisAbstractItem]
m_ItemName="提姆士的方位"
m_PluralItemName=""
m_Description="提姆士在四楼的卧室里。"

[Timsh.ChapterNotes_Timsh_Waterfront DisAbstractItem]
m_ItemName="回码头的捷径"
m_PluralItemName=""
m_Description="提姆士的豪宅附近有一间公寓，可以通回码头一带的屋顶。"

[Timsh.ChapterNotes_Timsh_Will1 DisAbstractItem]
m_ItemName="遗嘱的方位"
m_PluralItemName=""
m_Description="遗嘱在一楼一间与大厅相连的储藏室里。"

[Timsh.ChapterNotes_Timsh_Will2 DisAbstractItem]
m_ItemName="遗嘱的方位"
m_PluralItemName=""
m_Description="遗嘱在三楼的提姆士的办公室里。"

